[
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "templater-obsidian",
  "unitade",
  "customizable-menu",
  "obsidian-vimrc-support",
  "mysnippets-plugin",
  "advanced-canvas",
  "notion-like-tables",
  "dataview",
  "excel",
  "obsidian-temple",
  "better-export-pdf",
  "obsidian-another-quick-switcher",
  "cmdr",
  "cm-chs-patch",
  "copilot"
]